export default{
    Home:"Главная",
    About:"О нас",
    Product:"Продукты",
    Recipes:"Рецепты",
    Contact:"Контакты",
    Navbartitle:"АПКАЙТ",
    
    History: "История",
    Location: "Локация",
    Other: "Другие",



    title: "Корейские товары",
    titlep: "Приобретайте майонез, панировочные сухари, рамен бысторого приготовления, различные соусы, напитки и многое другое в Апкайте!",
    titlebuttontext: "Смотреть товары",
    intro: "Апкайт имеет более 30 лет опыта, и мы являемся самой известной торговой компанией в России и странах СНГ по продаже корейских продуктов питания!",
    whyustitle: "Почему выбирают нас?",
    whyus: "Апкайт официально работает со всеми корейскими конгломератами и средними и маленькими компаниями. Мы получаем низкие цены от заводов благодаря крупным заказам, и наши сотрудники с многолетним опытом торговли оперативно и точно поставляют продукцию нашим клиентам.",
    whyusmore: "Читать больше о нас",
    brand: "Апкайт",
    companytitle: "Компании с которыми мы сотрудничаем",




    brand_low: "Апкайт",
    about_head: "Lorem ipsum dolor, sit amet consectetur adipisicing elit. Expedita nesciunt utdelectus, omnis repellendus quae sint vitae culpa temporibus dicta.",
    about_sub_title: "О компании",
    about_sub_text1: "Торговая компания АПКАЙТ осуществляет оптовые поставки продуктов питания по территории Дальнего Востока, Сибири, Казахстана, Узбекистана. Мы предлагаем широкий ассортимент продуктов питания – среди которых майонез, кетчуп, вассаби и соевый соус, лапша, сухари и кондитерские изделия, напитки и кофе, сухое молоко и сливки(продукция сертифицирована).Наша компания более 25 лет с неизменным успехом и стабильностью работает на рынке. Дистрибьюторские отношения с ведущими производителями Южной Кореи позволяют предлагать широкий ассортимент продукции и гибкую систему скидок клиентам нашей компании.Товары проходят строгий контроль качества и сопровождаются соответствующей документацией. Наша компания ориентирована на потребности клиента, поэтому мы расширяем и совершенствуем качество и ассортимент оказываемых нами услуг.В 2008 году наша компания на церемонии «Ежегодная Президентская награда за достижения в сфере внешнеэкономических отношений и торговли» была награждена наградой от Министерства Экономического Образования за достижение объема товарооборота более 30 миллионов долларов США.",

    about_sub_text2: "В 2015 году для более удобной транспортировки и продажи продукции было открыто наше агентство в Приморье.Мы поставляем местные продукты оптом и в розницу, и мы имеем рефрижераторные и морозильные системы для продажи охлажденных и замороженных продуктов.",

    time1: "1993",
    timetitle1: "Основание",
    timetitle1_text: "Основание компании «Катюша Трейдинг»",
    time2: "8 Нбр, 1996",
    timetitle2: "Президентская награда",
    timetitle2_text: "Президентская награда за достижения в сфере внешнеэкономических отношений и торговли (товарооборот превысил $10 млн.)",
    time3: "1 Дек, 1999",
    timetitle3: "Открытие филиала в России",
    timetitle3_text: "Открытие филиала в России (г. Владивосток)",
    time4: "1 Апр, 2000",
    timetitle4: "Реорганизация",
    timetitle4_text: "Реорганизация компании в компанию «Апкайт корпорейшн»",
    time5: "2001",
    timetitle5: "Открытие филиала в России",
    timetitle5_text: "Открытие филиала в г. Новосибирске",
    time6: "Дек, 2002",
    timetitle6: "Открытие юридической организации в России",
    timetitle6_text: "Открытие независимой юридической организации в г. Владивосток",
    time7: "2002",
    timetitle7: "Президентская награда",
    timetitle7_text: "Президентская награда за достижения в сфере внешнеэкономических отношений и торговли",
    time8: "2004",
    timetitle8: "Открытие филиалов в СНГ",
    timetitle8_text: "Открытие филиала в Казахстане и Кыргызстане",
    time9: "2006",
    timetitle9: "Президентская награда",
    timetitle9_text: "Президентская награда за достижения в сфере внешнеэкономических отношений и торговли (товарооборот превысил $20 млн.)",
    time10: "30 Нбр, 2008",
    timetitle10: "Президентская награда",
    timetitle10_text: "Президентская награда за достижения в сфере внешнеэкономических отношений и торговли (товарооборот превысил $30 млн.). Награда от министерства экономического образования.",
    time11: "Дек, 2009",
    timetitle11: "Признание профессиональной торговой компанией",
    timetitle11_text: "Признан профессиональной торговой компанией Торгово-промышленной палатой Республики Корея",
    time12: "Дек, 2010",
    timetitle12: "Превышение $43 млн. товарооборота",
    timetitle12_text: "Годовой товарооборот компании превысил $43 млн.",
    time13: "Нбр, 2011",
    timetitle13: "Награда Премьер-министра",
    timetitle13_text: "Награда Премьер-министра Республики Корея в День внешней Торговли.",
    time14: "Апр, 2015",
    timetitle14: "Открытие филиала в России",
    timetitle14_text: "Открытие филиала в России (г. Владивосток).",
    busan_address: "Адрес: 6F, 226, Асиад-деро , Донае-гу, Пусан, Республика Корея(47837) Тел .: 051-557-6781 факс: 051-556-0084 e-mail: izaccola@daum.net",
    russian_address: "Офис и склад во Владивостоке. Адрес: г. Владивосток, ул. Запорожская 77, офис 627  Тел.:+7-908-961-3591. e-mail: lyuda_kim73@mail.ru",




    category: "Категория",
    weight: "Вес",
    company: "Производство",
    expiration: "Срок годности",


    recipes_head_title: "Рецепты корейской кухни",
    recipes_head_text: "Готовьте по рецептам от Апкайт",

    recipe1_title: "Суп с дамплингами",
    recipe1_text: "1. Разделите яичные белки и желтки, тонко нарежьте. 2. Налейте в кастрюлю 500 мл воды и вскипятите, снова отварите половину говяжьих палочек, положите кнедлики и нарезанный картофель. 3. Когда клецки и нарезанный картофель будут готовы, добавьте зеленый лук, чеснок и перец. 4. Выложите в миску и добавьте яйцо.",

recipe2_title: "Карри",
recipe2_text: "Карри райсы (Кэрри райс/карэ райс)   Ингредиенты:  Мясо 150 г(филе свинины, говядины, индейки или курицы) или морепродукты, приправа Оттоги карри 100 г 1 шт, лук 1 - 2шт., картофель 3 шт, морковь 1 шт, растительное масло 30 г, 700 мл воды, соль, перец по вкусу. Приготовление: Фото - рецепт карри райс(кэрри райс / карэ райс) Мясо, лук, морковь, картофель нарежьте кубиками по полсантиметра. Мясо обжарьте на растительном масле в глубокой сковороде, добавьте нарезанные овощи и продолжите обжаривать. Добавьте 500 мл воды в мясо с овощами и тушите на небольшом огне почти до готовности.Периодически помешивайте. Размешайте порошок карри 100 г в 200 мл холодной воды и влейте в тушеные овощи и мясо, тщательно перемешайте и дотушите до полной готовности. Выложите на тарелку горячий рис, полейте сверху карри райсом. Приятного аппетита!",

recipe3_title: "Токпокки",
recipe3_text: "Ток-бокки c лапшой  (на 2 порции)  1. 200 г (2 пакета) рисовых лепешек промыть водой и удалить. 2. Налейте в кастрюлю 400 мл (2 стакана) воды и вскипятите. 3. Когда вода закипит, добавьте 1 лапшу рамен, 120 г (2 пакета) промытых рисовых лепешек и соуса, 6 г (2 пакета) сушеных рыбных лепешек из пусана и кипятите 4-5 минут до завершения. Это вкусно, даже если вы любите вареные яйца, темпуру, различные виды рыбы и овощи на свой вкус.",

recipe33_text: "Ток-бокки с бульоном (на 2 порции) 1. 300 г (2 пакета) рисовых лепешек промыть водой и удалить. 2. Налейте в кастрюлю 300 мл (1 и 1/2 стакана) воды и вскипятите его с промытым рисовым пирогом и соусом 120 г (2 пакета) и овощным гарниром 4 г (2 пакета).  3. Хорошо перемешивайте в течение 5-6 минут, пока моти не станет мягким и не готовым.  * Это вкусно, даже если вы добавите рыбный пирог, вареное яйцо, рамен / чольмён, темпуру и т.д. на свой вкус.",

recipe0_title: "Как есть порошковую приправу со вкусом кимчи",
recipe4_title: "Мясо",
recipe4_text: "Сделайте надрез в середине всей свиной грудинки. Обильно сбрызните оливковым маслом и приправой для кимчи всю свиную грудинку и оберните все кулинарной фольгой. Выпекайте 15 минут при температуре 165 градусов в аэрогриле, и готово!",
recipe5_title: "Рамэн",
recipe5_text: "Пряный Хэджанг Рамэн Возьмите 1/3 острого супа Haejang Ramen Ramen, который успокоит желудок на следующий день после большого количества питья, и добавьте 1 столовую ложку приправы для кимчи.",
recipe6_title: "Пицца и паста", 
recipe6_text: "Обязательно для тех, кто не может съесть более двух кусочков пиццы без солений. Если посыпать им пиццу и пасту, ощущения НОЛЬ.",
recipe7_title: "Тушеное мясо и жаркое", 
recipe7_text: "Тушеное мясо и жаркое Когда тушеное мясо или горячий горшок станут хрустящими, приправа для кимчи идеально подойдет для вкусной еды", 
recipe8_title: "Куриная грудка", 
recipe8_text: "Куриная грудка для тех, кто придерживается диеты с низким содержанием танго и кито, соус с нулевой калорийностью! Куриные грудки, которые были укушены и которые нельзя было есть, снова становятся вкусными!",



contact_head_title: "Мы делаем все возможное для 100% удовлетворенности клиентов.",
contact_head_text: "Оставьте запрос и ответственное лицо свяжется с вами в самое ближайшее время.",
contact_busan: "Главный офис в Пусане:",
contact_busan_address: "Адрес: 6F, 226, Асиад-деро , Донгнэ-гу, Пусан, Республика Корея(47837)  Тел .: 051-557-6781  Факс: 051-556-0084  E-mail: izaccola@daum.net",
contact_russia: "Офис и склад во Владивостоке:",
contact_russian_address: "Адрес: г. Владивосток, ул. Запорожская 77, офис 627  Тел.:+7-908-961-3591.  E-mail: lyuda_kim73@mail.ru",
form_title: "Оставить запрос",
name: "Имя",
email: "Электронная почта",
company: "Наименование компании",
phone: "Номер телефона",
message: "Ваш запрос",
send: "Отправить"
                        
}
