export default{
    Home:"Главная",
    About:"О нас",
    Product:"Продукты",
    Recipes:"Рецепты",
    Contact:"Контакты",
    title:"Корейские товары",
    titlep:"Приобретайте майонез, панировочные сухари, рамен бысторого приготовления, различные соусы, напитки и многое другое в Upkaite!",
    titlebuttontext:"Смотреть товары",
    intro: "Upkait имеет более 30 лет опыта, и мы являемся самой известной торговой компанией в России и странах СНГ по продаже корейских продуктов питания!",
    whyustitle:"Почему выбирают нас?",
    whyus: "Upkait официально работает со всеми корейскими конгломератами и средними и маленькими компаниями. Мы получаем низкие цены от завода благодаря крупным заказам, и наши сотрудники с многолетним опытом торговли оперативно и точно поставляют продукцию нашим клиентам.",
    whyusmore: "Читать больше о нас",
    companytitle: "Компании с которыми мы сотрудничаем",
    category:"Категория",
    weight:"Вес",
    company:"Производство",
    expiration:"Срок годности"
}
